{
  "home": "Home",
  "about": "About us",
  "download": "Download app",
  "policy": "Policy",
  "legal_statement": "Legal statement",
  "integrity_violation": "Integrity report",
  "money_laundering": "Anti-money laundering",
  "law_enforcement": "Legal enforcement guide",
  "client_agreement": "Client agreement",
  "partner_agreement": "Partner agreement",
  "general_risk_disclosure": "Risks and disclaimers",
  "terms_of_personal_data_processing": "Personal data processing terms",
  "transaction": "More transactions",
  "new_guy": "Are you new to the forex market? No problem.",
  "try_50": "Try buying for just $50 in one click press, and level up your skills",
  "start_buy": "Start trading now",
  "asset_risk": "Your capital is at risk",
  "calc_24h": "24h trading volume",
  "user_activate": "Active users on the platform",
  "money_platform": "Amount of deposits to the platform",
  "milion": "milion",
  "minute": "minutes",
  "day": "days",
  "day_withdraw": "Average withdrawal time",
  "separate_support": "Separate support",
  "advantage": "Your trading advantages with RoboForex",
  "desc_advantage": "There are no limits to the outstanding benefits that RoboForex broker offers to its clients.",
  "advantage1": "Payments to partners: <br/> Up to 85% of the average spread <br/> +20% from swap exchange",
  "advantage2": "8 asset classes",
  "advantage3": "Micro account with <br/> Minimum lot size of 0.01",
  "advantage4": "Advanced copy trading system",
  "advantage5": "Fastest order execution",
  "advantage6": "Tight spreads from 0 pips",
  "activate_year": "Safe operation for many years, no security and privacy incidents!",
  "trust_platform": "Trusted platform for you",
  "safe_first": "Safety is our top priority, we work hard to protect your assets and information.",
  "10_prize": "Winner of more than 10 prestigious awards",
  "company_finance": "RoboForex financial brokerage company is recognized by the most respected experts in the financial industry.",
  "prize_title1": "Best Referral Broker Program - LatAm",
  "prize_desc1": "GF Awards - Retail",
  "prize_title2": "Best Mobile Trading App",
  "prize_desc2": "GF Awards - B2B",
  "prize_title3": "Most Trusted Broker",
  "prize_desc3": "International Business Magazine Awards",
  "coin_popular": "Popular Coins",
  "name": "Name",
  "low_price": "Lowest Price",
  "high_price": "Highest Price",
  "value_24h": "24h Value",
  "popular_market": "Market Trends",
  "coin_mark": "The Starred Coin with the Top Global Trading Depth.",
  "transaction_everywhere": "Trade Anywhere, Anytime",
  "anyway": "No matter the app or web, can open your trade quickly",
  "scan_download": "Scan the download code",
  "talk_expert": "Talk to our experts",
  "contact_expert": "Contact our B2B experts to learn more about our exclusive services and discuss the right solutions that will work for you.",
  "expert1": "Understanding the basics like spread, leverage, and LOT is the first step to effective trading",
  "expert2": "Success in the forex market requires patience, discipline, and the ability to continuously learn",
  "expert3": "Avoid emotional trading, stick to a pre-determined strategy to be effective",
  "expert4": "Always manage your risk by placing stop-loss orders, do not invest money you cannot afford to lose",
  "expert5": "Diversify your portfolio, do not put all your capital in one pair unique currency",
  "footer_title": "Professional digital currency trading service",
  "footer_desc": "RoboForex always strives to provide the most convenient, safe and reliable service, with the goal of becoming the first choice platform for forex asset investors",
  "information": "Information",
  "agreement": "Agreement",
  "support": "Support",
  "legal": "Legal",
  "page": "Page",
  "before": "before",
  "after": "after",
  "faq_title1": "How long has RoboForex been operating?",
  "faq_desc1": "RoboForex was incorporated under the Cyprus Companies Act, Chapter 113 as a Limited Liability Company, with registration number HE 356877, on June 15, 2016. The Company began operations as a regulated CFD provider on June 25, 2018 after being licensed by the Cyprus Securities and Exchange Commission (CySEC). ",
  "faq_title2": "How can I contact your customer service department?",
  "faq_desc2": "You can contact the Company's customer support team by sending an email to support@roboforex.eu or sending a message via our website me in the 'Contact Us' section (https://www.roboforex.eu/en/company/contactus).",
  "faq_title3": "Is my personal data safe with you?",
  "faq_desc3": "<p>At RoboForex, protecting our clients' data is a top priority. The company adheres to industry-leading practices detailed in our privacy policy. Additionally, we recommend a few steps to increase the security of your personal data:</p> <ul> <li><strong>Password security:</strong> Never reveal your password or sensitive account information to anyone.</li> <li><strong>Fraud awareness:</strong> Be cautious of scammers impersonating reputable companies and avoid sharing personal information with them.</li> <li><strong>Email and SMS safety:</strong> Don't click on links or open attachments from unfamiliar emails or reply to unfamiliar SMS messages. Always verify their legitimacy.</li> <li><strong>Safe transactions:</strong> Only make transactions through our secure portal and trading platform and never transfer money to outside sources.</li> <li><strong>Regular updates:</strong> Regularly change your passwords and install anti-malware software on all your devices.</li> </ul>",
  "faq_title4": "How do you use my personal information?",
  "faq_desc4": "<p>The Company may use your personal information for one or more of the following purposes:</p> <ul> <li><strong>Confirm/verify your identity.</strong></li> <li><strong>Evaluate your suitability/convenience for the products and services we offer.</strong></li> <li><strong>Process your transactions you.</strong></li> <li><strong>To manage the accounts that the client holds with the Company.</strong></li> <li><strong>To provide you with transaction-related and post-transaction services.</strong></li> <li><strong>To notify you about products and/or services that may be of interest to you.</strong></li> <li><strong>To update you on matters relating to your business relationship with us.</strong></li> <li><strong>To analyze statistical data so that we can provide you with better products and/or services.</strong></li> <li><strong>To enhance security controls for the Company's networks and systems.</strong></li> <li><strong>To identify, assess, mitigate, prevent and investigate fraudulent activities in any form prohibited by applicable law.</strong></li> <li><strong>To defend against potential legal claims ra.</strong></li> <li><strong>Sharing your personal data within the Group of Companies (if applicable) for the purposes of updating/verifying your personal data in accordance with relevant anti-money laundering compliance frameworks.</strong></li> <li><strong>Risk management.</strong></li> </ul>",
  "faq_title5": "How can I verify my account?",
  "faq_desc5": "<p>You will be required to submit the following verification documents, issued in your name and showing your details:</p> <ol> <li><strong>Valid identification documents</strong> – Photo identification, including a passport (both pages must be clearly visible) or national identity card (front and back).</li> <li><strong>Valid identification documents</strong> (issued within the last 3 months) – Bank or credit card statement (acceptable electronic PDF copy) or recent utility bill (water, electricity or phone bill, internet, council tax). Please note that we do not accept mobile phone bills.</li> <li><strong>Bank statements</strong> issued within the last 3 months.</li> </ol>",
  "faq_title6": "How can I close my account?",
  "faq_desc6": "<p>For assistance with this issue, please contact our support team via email at <a href='mailto:support@roboforex.eu'>support@roboforex.eu</a>.</p>",
  "faq_title7": "How can I change my platform password?",
  "faq_desc7": "<p>To change your platform password, please follow these steps:</p><ol><li>Log in to the platform</li><li>Click 'Log in'</li><li>Click 'Forgot Password'</li><li>Done required fields</li><li>Check email</li></ol>"
}
