{
  "home": "Trang chủ",
  "about": "Về chúng tôi",
  "download": "Tải app",
  "policy": "Chính sách",
  "legal_statement": "Tuyên bố pháp lý",
  "integrity_violation": "Báo cáo chính trực",
  "money_laundering": "Chống rửa tiền",
  "law_enforcement": "Hướng dẫn thực thi pháp lý",
  "client_agreement": "Thoả thuận khách hàng",
  "partner_agreement": "Thỏa thuận đối tác",
  "general_risk_disclosure": "Rủi ro và miễn trách nhiệm",
  "terms_of_personal_data_processing": "Điều khoản xử lý dữ liệu cá nhân",
  "transaction": "Giao dịch hơn",
  "new_guy": "Bạn còn mới với thị trường ngoại hối? Không sao.",
  "try_50": "Hãy thử mua chỉ với $50 qua một thao tác nhấn, đồng thời nâng tầm kỹ năng",
  "start_buy": "Bắt đầu giao dịch ngay",
  "asset_risk": "Vốn của bạn đang gặp rủi ro",
  "calc_24h": "Khối lượng giao dịch 24h",
  "user_activate": "Người dùng hoạt động tích cực trên nền tảng",
  "money_platform": "Lượng tiền gửi vào nền tảng",
  "minute": "phút",
  "day": "ngày",
  "day_withdraw": "Thời gian rút tiền trung bình",
  "separate_support": "Hỗ trợ riêng biệt",
  "advantage": "Lợi thế giao dịch của bạn với RoboForex",
  "desc_advantage": "Không có giới hạn nào cho công ty môi giới RoboForex khi cung cấp những lợi ích vượt trội cho khách hàng.",
  "advantage1": "Thanh toán cho các đối tác: <br/> Lên đến 85% mức chênh lệch trung bình <br/> +20% từ hoán đổi",
  "advantage2": "8 loại tài sản",
  "advantage3": "Tài khoản vi mô với <br/> Kích thước lô tối thiểu là 0,01",
  "advantage4": "Hệ thống giao dịch sao chép tiên tiến",
  "advantage5": "Thực hiện lệnh nhanh nhất",
  "advantage6": "Chênh lệch chặt chẽ từ 0 pips",
  "activate_year": "Vận hành an toàn nhiều năm, không có sự cố an ninh và bảo mật!",
  "trust_platform": "Nền tảng đáng tin cậy dành cho bạn",
  "safe_first": "An toàn là ưu tiên hàng đầu, chúng tôi không ngừng nỗ lực để bảo vệ tài sản và thông tin của bạn.",
  "10_prize": "Người chiến thắng hơn 10 giải thưởng danh giá",
  "company_finance": "Công ty môi giới tài chính RoboForex được công nhận bởi các chuyên gia được kính trọng nhất trong ngành tài chính.",
  "prize_title1": "Chương trình môi giới giới thiệu tốt nhất - LatAm",
  "prize_desc1": "Giải thưởng GF - Bán lẻ",
  "prize_title2": "Ứng dụng giao dịch di động tốt nhất",
  "prize_desc2": "Giải thưởng GF - B2B",
  "prize_title3": "Nhà môi giới đáng tin cậy nhất",
  "prize_desc3": "Giải thưởng Tạp chí Kinh doanh Quốc tế",
  "coin_popular": "Các loại tiền phổ biến",
  "name": "Tên",
  "low_price": "Giá thấp nhất",
  "high_price": "Giá cao nhất",
  "value_24h": "Giá trị 24h",
  "popular_market": "Xu thế tình hình thị trường",
  "coin_mark": "Loại tiền được đánh dấu sao có độ sâu giao dịch hàng đầu toàn cầu.",
  "transaction_everywhere": "Giao dịch mọi lúc mọi nơi",
  "anyway": "Bất luận là app hay web, đều có thể mở giao dịch của bạn nhanh chóng",
  "scan_download": "Quét mã tải xuống",
  "talk_expert": "Nói chuyện với các chuyên gia của chúng tôi",
  "contact_expert": "Liên hệ với các chuyên gia B2B của chúng tôi để tìm hiểu thêm về dịch vụ độc quyền của chúng tôi và thảo luận về các giải pháp phù hợp sẽ phù hợp với bạn.",
  "expert1": "Hiểu rõ các khái niệm cơ bản như spread, đòn bẩy, và LOT là bước đầu tiên để giao dịch hiệu quả",
  "expert2": "Thành công trên thị trường ngoại hối đòi hỏi kiên nhẫn, kỷ luật và khả năng học hỏi liên tục",
  "expert3": "Tránh giao dịch theo cảm xúc, hãy tuân thủ chiến lược đã định sẵn để đạt hiệu quả",
  "expert4": "Luôn quản lý rủi ro bằng cách đặt lệnh dừng lỗ, không đầu tư số tiền bạn không thể mất",
  "expert5": "Đa dạng hóa danh mục đầu tư, không đặt tất cả vốn vào một cặp tiền duy nhất",
  "footer_title": "Dịch vụ giao dịch tiền kỹ thuật số chuyên nghiệp",
  "footer_desc": "RoboForex luôn cố gắng hết sức cung cấp dịch vụ tiện lợi, an toàn và đáng tin cậy nhất, với mục tiêu trở thành nền tảng được lựa chọn hàng đầu của nhà đầu tư tài sản ngoại hối",
  "information": "Thông tin",
  "agreement": "Thoả thuận",
  "support": "Hỗ trợ",
  "legal": "Pháp lý"
}
